git
secretive
stow
neovim
fd
lazygit
lazydocker
lazynpm
tmux
qmk/qmk/qmk
deno
coreutils
curl
bat
fzf
autoconf
openssl
wxwidgets
libxslt
fop
jq
yq
git-extras
sqlite
flyctl
fsouza/prettierd/prettierd
go
gnu-sed
git-lfs
qemu
libvirt
virt-manager
